/* Localized versions of Info.plist keys */

CFBundleName = "Tetris";
CFBundleShortVersionString = "Tetris version 0.1";
CFBundleGetInfoString = "Tetris version 0.1, Copyright 2008 Brandon Croft.";
NSHumanReadableCopyright = "Copyright 2008 Brandon Croft.";
